[
  "homepage",
  "obsidian-advanced-slides",
  "advanced-canvas",
  "templater-obsidian",
  "buttons",
  "dataview",
  "obsidian-kanban",
  "obsidian-vault-statistics-plugin",
  "contribution-graph",
  "obsidian-git"
]